<?php
    $title = 'Еще одна новость';
    include('../modules/head.php');
?>
    <div class="header wrapper">
        <div class="logo-and-name">
            <a class="logo"></a>
            <a class="name">go to <span class="color-top">top</span></a>
        </div>
        <div class="nav">
            <a href="../index.php" class="color-main-page">главная</a>
            <a href="news1.php" class="color-news">новости</a>
            <a href="news2.php" class="color-news">о компании</a>
            <a href="contacts.php" class="color-news">контакты</a>
        </div>
        <div class="my-button">
            <div class="stick1"></div>
            <div class="stick2"></div>
            <div class="stick3"></div>
        </div>
    </div>
    <div class="picture-news2 center-of-picture">
        <div class="shadow">
            <h1>мы работаем, вы отдыхаете</h1>
            <p>GO TO TOP - новости</p>
        </div>
    </div>
    <div class="wrapper">
        <div class="developments">
            <h2 class="headlines">мы работаем, вы отдыхаете</h2>
            <div class="fields">
                <div>
                    <p>Нас выбирают, потому что мы рассказываем куда пойдут ваши деньги!</p>
                    <p>Мы честны перед собой и перед нашими клиентами. Быть максимально честными нам позволяет комбинация высокой компетенции и веры в то, что хорошая репутация компании способствует доверительным отношениям, что особенно важно для работы с людьми.Честность помогает нам завоевывать клиентов и устанавливать долгосрочные отношения, особенно с новыми клиентами.</p> 
                    <p>Независимо от того, какой товар вы продаете или какие услуги предоставляете, мы поможем вам расширить вашу клиентскую базу и повысить узнаваемость бренда. Мы разрабатываем индивидуальные маркетинговые стратегии с учетом особенностей бизнеса каждого клиента и предлагаем выгодные условия сотрудничества независимо от размера вашего бизнеса.</p>  
                    <p>Необходимым условием успеха вашего бизнеса является ваша способность прорекламировать себя на самых популярных интернет площадках. В этом деле вы можете полностью положиться на нас!</p>  
                    <p>Мы доходчиво можем объяснить откуда берется цена. Мы провели анализ конкурентов и подвели итог-невозможно найти универсальное решение и выставить единую цену для компаний, работающих в разных сферах деятельности и имеющих разную целевую аудиторию, как зачастую предлагают на рынке таргетированной рекламы.</p>
                    <p>Растущее число подписчиков не всегда является признаком качественно настроенной рекламной кампании. Мы нацелены на то, чтобы к вам приходила именно ваша целевая аудитория-потенциальные клиенты.</p>
                </div>
            </div>
        </div>
        <div class="news">
            <h2 class="headlines">другие новости</h2>
            <div class="fields">
                <div class="news-items">
                    <div class="news-pic news1"></div>
                    <div class="padding-news">
                        <p class="cursive">1 января 2018</p>
                        <p>Мы начинаем этот год с наших новых разроботок в области маркетинга. Ждем Вас на наших тренингах и лекциях</p>
                        <p class="text-in-right">
                            <a href="news1.php" class="link-details">Подробнее</a>
                        </p>
                    </div>
                </div>
                <div class="news-items">
                    <div class="news-pic news2"></div>
                    <div class="padding-news">
                        <p class="cursive">12 марта 2018</p>
                        <p>Мы работаем, вы отдыхаете! Теперь мы предоставляем полный спектр услуг по привлечению клиентов!</p>
                        <p class="text-in-right">
                            <a href="news2.php" class="link-details">Подробнее</a>
                        </p>
                    </div>
                </div>
            </div>
        </div>
        <div class="contact-us fields-in-contact-us">
            <p class="p-contact-us">ХОТИТЕ НАЧАТЬ ЗАРАБАТЫВАТЬ В ИНТЕРНЕТЕ? ПРОСТО СВЯЖИТЕСЬ С НАМИ.</p>
            <a class="contact-link" href="">СВЯЗАТЬСЯ</a>
        </div>
        <script src="../js/main.js"></script> 


<?php
    include('../modules/footer.php');
?>